[
  "obsidian-pandoc",
  "multi-column-markdown",
  "better-word-count",
  "smart-random-note",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-smart-typography",
  "obsidian-completr",
  "homepage",
  "obsidian-importer",
  "url-into-selection",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-text-format",
  "tag-wrangler",
  "obsidian-full-calendar",
  "obsidian-kanban"
]